<!DOCTYPE html> 
<html> 
	<head> <title>Cr&#259;iasa z&#259;pezilor</title> </head> 
<body style="background-color:#dedbdf;"> 
    <h2 style="color:#6f54a1; font-family:futura;">Cr&#259;iasa z&#259;pezilor</h2>
	<p style="color:#735f99; font-family:futura;"> S&#259; &#238;ncepem s&#259; povestim; &#351;i cum vom ajunge la sf&#226;r&#351;it, avem s&#259; &#351;tim mai mult dec&#226;t &#351;tim acuma.
    Era odat&#259; un vr&#259;jitor r&#259;ut&#259;cios, unul dintre cei mai r&#259;i, era chiar dracul.
    &#351;i vr&#259;jitorul acesta a f&#259;cut o oglind&#259;, dar nu era o oglind&#259; ca toate oglinzile, 
    fiindc&#259; tot ce era mai frumos &#351;i bun dac&#259; se oglindea &#238;n ea aproape c&#259; nici nu se 
    vedea, &#238;n schimb, tot ce era mai ur&#226;t se vedea &#238;n oglind&#259; foarte limpede &#351;i chiar mai 
    ur&#226;t dec&#226;t fusese. Cele mai frumoase priveli&#351;ti &#238;n oglind&#259; parc&#259; erau spanac fiert &#351;i 
    cei mai buni oameni erau &#238;n oglind&#259; ur&#226;cio&#351;i sau &#351;edeau cu capu-n jos. Fe&#355;ele lor erau 
    a&#351;a de schimonosite c&#259; nu le puteai cunoa&#351;te &#351;i dac&#259;, de pild&#259;, cineva, care avea o alunic&#259; 
    pe obraz, se uita &#238;n oglind&#259;, alunica cre&#351;tea &#351;i &#238;i acoperea tot obrazul ca o pat&#259; neagr&#259;. 
    Dracul zicea c&#259; asta e foarte nostim &#351;i de haz. C&#226;nd &#238;i trecea cuiva prin minte vreun g&#226;nd bun, 
    &#238;n oglind&#259; se ar&#259;ta un r&#226;njet, a&#351;a c&#259; desigur dracul vr&#259;jitor se bucura de n&#259;scocirea lui. To&#355;i cei care umblau la &#351;coala 
    lui de vr&#259;jitorie – fiindc&#259; trebuie s&#259; &#351;ti&#355;i c&#259; avea o &#351;coal&#259; de vr&#259;jitorie – spuneau &#238;n toate p&#259;r&#355;ile c&#259; s-a s&#259;v&#226;r&#351;it o minune; 
    ziceau c&#259; abia acuma se putea vedea cum arat&#259; &#238;ntr-adev&#259;r lumea &#351;i oamenii. Umblau &#238;n toate p&#259;r&#355;ile cu oglinda &#351;i &#238;n cur&#226;nd 
    n-a mai r&#259;mas nici o &#355;ar&#259; &#351;i nici un om pe care s&#259; nu-i fi schimonosit oglinda aceea. &#238;ntr-o bun&#259; zi s-a g&#226;ndit el s&#259; se urce &#351;i&#238;n cer cu oglinda, ca s&#259; r&#226;d&#259; de &#238;ngeri &#351;i de Dumnezeu. Dar cu c&#226;t se urca mai sus &#238;n v&#259;zduh, cu at&#226;t oglinda tremura &#351;i se str&#226;mba
    &#351;i de-abia mai putea s-o &#355;ie; s-a urcat tot mai sus &#351;i mai sus &#351;i oglinda s-a str&#226;mbat a&#351;a de tare &#351;i a tremurat a&#351;a de cumplit,
    &#238;nc&#226;t i-a alunecat din m&#226;ini, a c&#259;zut pe p&#259;m&#226;nt &#351;i s-a spart &#238;n mii &#351;i milioane de buc&#259;&#355;i. Dar acum oglinda a pricinuit nenorociri 
    &#351;i mai mari, fiindc&#259; unele buc&#259;&#355;i erau c&#226;t un fir de nisip &#351;i au zburat duse de v&#226;nt peste tot p&#259;m&#226;ntul &#351;i au intrat &#238;n ochii multor 
    oameni &#351;i cei c&#259;rora le intrau &#238;n ochi cioburile acestea vedeau toate lucrurile schimonosite, sau nu mai g&#226;ndeau acum dec&#226;t sucit &#351;i &#238;ntortocheat, 
    pentru c&#259; aceste cioburi p&#259;straser&#259; toate puterile rele pe care le avusese oglinda &#238;ntreag&#259;. Unii oameni s-au trezit cu c&#226;te un ciob chiar &#238;n inim&#259; 
    &#351;i inima lor s-a pref&#259;cut deodat&#259; &#238;ntr-un bulg&#259;re de ghea&#355;&#259;. Unele cioburi erau a&#351;a de mari, 
    &#238;nc&#226;t unii &#351;i al&#355;ii le-au luat &#351;i au f&#259;cut din ele geamuri;
    dar fereasc&#259; Dumnezeu s&#259; te fi uitat la vreun prieten prin geamurile acestea! Alte cioburi au ajuns ochelari, 
    dar cei care purtau acei ochelari vedeau str&#226;mb &#351;i judecau nedrept. Dracul r&#226;dea s&#259; plesneasc&#259; de toate aceste n&#259;zb&#226;tii. &#351;i mai erau &#238;nc&#259; multe cioburi &#238;n lume. Vedem noi &#238;ndat&#259;.
    </p>
    <a style="color:#6f54a1" href= 'paginaprincipală.html' title= 'Pagina Principală'> &#8594; Pagina Principal&#259;</a>
</body> 
</html>