<!DOCTYPE html> 
<html> 
	<head> <title>Cr&#259;iasa z&#259;pezilor</title> </head> 
<body style="background-color:#dedbdf;"> 
    <h2 style="color:#6f54a1; font-family:futura;">Hansel & Gretel</h2>
	<p style="color:#735f99; font-family:futura;"> A fost odat&#259; ca niciodat&#259; un t&#259;ietor de lemne tare nevoia&#351; &#351;i omul &#259;sta &#238;&#351;i avea c&#259;scioara la marginea unui codru nesf&#226;r&#351;it, unde &#351;i ducea via&#355;a &#238;mpreun&#259; cu nevast&#259; sa &#351;i cei doi copii ai s&#259;i. &#351;i pe b&#259;ie&#355;el &#238;l chema Hansel, iar pe feti&#355;&#259; Gretel.

        De s&#259;rmani ce erau, nu prea aveau cu ce &#351;i ast&#226;mp&#259;ra foamea. &#351;i ntr o bun&#259; zi, &#238;nt&#226;mpl&#226;ndu se s&#259; se abat&#259; asupra &#355;&#259;rii o mare scumpete, nu mai fur&#259; n stare s&#259; &#351;i agoniseasc&#259; nici m&#259;car p&#226;inea cea zilnic&#259;.
        
        Seara &#238;n pat, pe bietul om &#238;ncepeau s&#259; l munceasc&#259; g&#226;ndurile &#351;i, zv&#226;rcolindu se nelini&#351;tit &#238;n a&#351;ternut, se pomenea c&#259; ofteaz&#259; cu grea obid&#259;.
        
        &#351;i ntr una din aceste seri &#238;i zise el neveste sii:
        
          Ce o s&#259; ne facem, femeie? Cu ce o s&#259; i hr&#259;nim pe bie&#355;ii no&#351;tri copii, c&#226;nd nici pentru noi nu mai avem nici de unele?
        
          &#351;tii ceva, b&#259;rbate, r&#259;spunse femeia, m&#226;ine n zori lu&#259;m copiii cu noi &#351;i i ducem unde i p&#259;durea mai deas&#259;. Le facem un foc bun, le d&#259;m &#351;i c&#226;te o &#238;mbuc&#259;tur&#259; de p&#226;ine &#351;i pe urm&#259; ne vedem de treburile noastre. Iar pe ei &#238;i l&#259;s&#259;m acolo. De nimerit, n or s&#259; mai nimereasc&#259; drumul spre cas&#259;, de asta sunt sigur&#259;, &#351;i n felul &#259;sta ne descotorosim de ei!
        
          Nu, femeie, asta n o s o fac nici &#238;n ruptul capului, spuse b&#259;rbatul. Nu m&#259; rabd&#259; inima s&#259; mi las copiii singuri &#238;n p&#259;dure. C&#259; doar mult&#259; vreme n ar trece &#351;i ar veni fiarele s&#259; i sf&#226;&#351;ie…
        
          Vai de tine, neghiobule, &#238;l lu&#259; femeia la rost, de i a&#351;a, o s&#259; murim de foame to&#355;i patru… Po&#355;i s&#259; ciople&#351;ti de pe acum sc&#226;nduri pentru sicrie…
        
        &#351;i femeia nu i d&#259;du pace p&#226;n&#259; c&#226;nd omul nostru nu se nvoi.
        
          Totu&#351;i, mi e tare mil&#259; de bie&#355;ii copii! ad&#259;ug&#259; el cu obid&#259;.
        
        &#238;n acest timp, cei doi copii st&#259;teau treji &#238;n a&#351;ternut, c&#259; din pricina foamei nu putuser&#259; s&#259; &#238;nchid&#259; un ochi. &#351;i a&#351;a se f&#259;cu de auzir&#259; tot ce spuse zgrip&#355;uroaica de femeie c&#259;tre tat&#259;l lor.
        
        La un moment dat, Gretel &#238;ncepu s&#259; pl&#226;ng&#259; cu lacrimi amare &#351;i i spuse lui Hansel printre sughi&#355;uri:
        
          De acu s a sf&#226;r&#351;it cu noi!
        
          Lini&#351;te&#351;te te, Gretel, &#351;i nu mai fi m&#226;hnit&#259;, o s&#259; g&#259;sesc eu o sc&#259;pare! &#238;i zise cu bl&#226;nde&#355;e fr&#259;&#355;iorul.
        
        Dup&#259; ce b&#259;tr&#226;nii adormir&#259;, Hansel se scul&#259;, &#238;&#351;i puse h&#259;inu&#355;a pe el &#351;i, deschiz&#226;nd u&#351;a, se strecur&#259; afar&#259;. Luna lumina c&#259; ziua &#351;i pietricelele albe, din fa&#355;a c&#259;scioarei, str&#259;luceau c&#259; b&#259;nu&#355;ii cei noi. Hansel se aplec&#259; de mai multe ori p&#226;n&#259; ce &#351;i umplu bine buzunarul cu pietricele. Apoi se ntoarse &#238;n cas&#259; &#351;i i &#351;opti lui Gretel:
        
          Fii lini&#351;tit&#259;, draga mea surioar&#259;, &#351;i dormi &#238;n pace! Apoi se culc&#259; din nou &#238;n patul lui &#351;i adormi.
        
        Zgrip&#355;uroaica de femeie nici nu a&#351;tept&#259; s&#259; r&#259;sar&#259; soarele c&#259; se &#351;i &#238;nfiin&#355;&#259; la patul copiilor, s&#259; i trezeasc&#259;.
        
          Ia scula&#355;i v&#259;, lene&#351;ilor, c&#259; mergem la p&#259;dure s&#259; aducem lemne!
        
        Apoi d&#259;du fiec&#259;ruia c&#226;te un codru de p&#226;ine &#351;i m&#226;r&#226;i printre din&#355;i:
        
          Asta ave&#355;i de m&#226;ncare pentru la pr&#226;nz! De v&#259; &#238;mbolde&#351;te foamea, nu cumva s&#259; m&#226;nca&#355;i &#238;nainte, c&#259; altceva nu mai c&#259;p&#259;ta&#355;i!
        
        Gretel lua toat&#259; p&#226;inea &#351;i o ascunse sub &#351;ort, din pricin&#259; c&#259; buzunarele lui Hansel erau pline cu pietricele. Apoi pornir&#259; cu to&#355;ii spre p&#259;dure. Dup&#259; pu&#355;in timp, Hansel se opri &#351;i &#238;&#351;i arunc&#259; privirea &#238;napoi, spre c&#259;scioara ce r&#259;m&#259;sese &#238;n urm&#259;. Asta o f&#259;cu o dat&#259;, apoi iar&#259;&#351;i, &#351;i iar&#259;&#351;i… &#351;i dac&#259; l v&#259;zu taic&#259; s&#259;u, numai ce i zice:
        
        </p>
    <a style="color:#6f54a1" href= 'paginaprincipală.html' title= 'Pagina Principală'> &#8594; Pagina Principal&#259;</a>
    <a style="color:#6f54a1" href= 'pagina1.html' title= 'Pagina 1'> &#8594; Cr&#259;iasa z&#259;pezilor</a>
    <a style="color:#6f54a1" href= 'pagina2.html' title= 'Pagina 1'> &#8594; Mica Siren&#259;</a>
</body> 
</html>