<!DOCTYPE html> 
<html> 
	<head> <title>Cr&#259;iasa z&#259;pezilor</title> </head> 
<body style="background-color:#dedbdf;"> 
    <h2 style="color:#6f54a1; font-family:futura;">Rapunzel</h2>
	<p style="color:#735f99; font-family:futura;"> Au fost odat&#259; ca niciodat&#259; doi so&#355;i care urmau s&#259; aib&#259; un copil, &#238;ns&#259; pe m&#259;sur&#259; ce se apropia momentul na&#351;terii, femeia se sim&#355;ea tot mai r&#259;u. Numai legumele proaspete din gr&#259;dina vr&#259;jitoarei din vecin&#259;tate &#238;i f&#259;ceau bine, astfel c&#259; &#238;n fiecare noapte so&#355;ul ei s&#259;rea gardul &#351;i fura de acolo. Dar c&#226;t putea dura acest vicle&#351;ug? &#238;ntr o noapte, vr&#259;jitoarea l a prins. – Drept pedeaps&#259;, o s&#259; mi dai mie copilul ce va veni, url&#259; ea &#238;nfuriat&#259;. Bietului om i a fost team&#259; s&#259; i spun&#259; so&#355;iei, dar atunci c&#226;nd copilul se n&#259;scu, vr&#259;jitoarea sosi &#351;i, spre groaza p&#259;rin&#355;ilor, o lu&#259; pe micu&#355;&#259;. &#238;n zadar s au rugat &#351;i au pl&#226;ns s&#259; le o lase, zgrip&#355;uroaica a fost de ne&#238;nduplecat. Feti&#355;a, care se numea Rapunzel, a crescut &#351;i a ajuns o femeie frumoas&#259;. De team&#259; s&#259; nu fug&#259; de la ea, femeia cea rea a &#238;nchis  o &#238;ntr  un turn f&#259;r&#259; u&#351;&#259;. &#238;n fiecare zi c&#226;nd se &#238;ntorcea acas&#259;, vr&#259;jitoarea &#238;i poruncea fetei s&#259; &#351;i scoat&#259; pe fereastr&#259; p&#259;rul lung, pe care ea se c&#259;&#355;&#259;ra pentru a ajunge sus. &#238;ntr o zi, un prin&#355; o v&#259;zu pe Rapunzel sco&#355;&#226;ndu &#351;i p&#259;rul pe fereastr&#259; &#351;i se &#238;ndr&#259;gosti pe loc de ea. Dup&#259; plecarea cotoroan&#355;ei, prin&#355;ul &#238;i strig&#259; fetei, a&#351;a cum o auzise pe zgrip&#355;uroaica a c&#259;rei prizonier&#259; era frumoasa: – Rapunzel, coboar&#259; &#355;i p&#259;rul pe fereastr&#259;! Auzind aceste cuvinte, fata se supuse, iar prin&#355;ul se c&#259;&#355;&#259;r&#259; repede &#238;n turn. Prin&#355;ul &#351;i Rapunzel f&#259;ceau &#238;mpreun&#259; planuri de evadare, p&#226;n&#259; c&#226;nd, odat&#259;, vr&#259;jitoarea &#238;i prinse. Ea se &#238;nfurie a&#351;a de tare, &#238;nc&#226;t o izgoni pe Rapunzel &#238;ntr un loc pustiu, iar pe prin&#355; &#238;l &#238;mpinse din turn. Acesta c&#259;zu &#238;ntr o tuf&#259; de trandafiri &#351;i a fost orbit de spini. Prin&#355;ul cel orb a r&#259;t&#259;cit prin p&#259;dure mul&#355;i ani, &#238;n c&#259;utarea lui Rapunzel. &#238;ntr  o zi &#238;ns&#259;, o auzi c&#226;nt&#226;nd &#351;i, crez&#226;nd c&#259; viseaz&#259;, &#238;ncepu s&#259; pl&#226;ng&#259;. Fata &#238;i auzi pl&#226;nsul &#351;i alerg&#259; la el. C&#226;nd &#238;l &#238;mbr&#259;&#355;i&#351;&#259;, lacrimile ei c&#259;zur&#259; &#238;n ochii lui, iar prin&#355;ul &#238;&#351;i rec&#259;p&#259;t&#259; vederea, ca prin minune. S au &#238;ntors &#238;mpreun&#259; &#238;n &#238;mp&#259;r&#259;&#355;ia prin&#355;ului, unde peste pu&#355;in timp s au c&#259;s&#259;torit. La nunt&#259; au venit &#351;i p&#259;rin&#355;ii fetei &#351;i au tr&#259;it ferici&#355;i cu to&#355;ii p&#226;n&#259; la ad&#226;nci b&#259;tr&#226;ne&#355;i. 
</p>
    <a style="color:#6f54a1" href= 'paginaprincipală.html' title= 'Pagina Principală'> &#8594; Pagina Principal&#259;</a>
    <a style="color:#6f54a1" href= 'pagina1.html' title= 'Pagina 1'> &#8594; Cr&#259;iasa z&#259;pezilor</a>
    <a style="color:#6f54a1" href= 'pagina2.html' title= 'Pagina 1'> &#8594; Mica Siren&#259;</a>
    <a style="color:#6f54a1" href= 'pagina3.html' title= 'Pagina 1'> &#8594; Hansel & Gretel</a>

</body> 
</html>